/* Localized versions of Info.plist keys */

CFBundleName = "spdbv";
CFBundleShortVersionString = "Swiss-PdbViewer version OSX 4.1.1";
CFBundleGetInfoString = "Swiss-PdbViewer / DeepView for OSX v4.1.1";
